{"do_lower_case": true, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "add_special_tokens": true, "max_length": 100, "pad_to_max_length": true, "special_tokens_map_file": null, "tokenizer_file": "/root/.cache/huggingface/transformers/c9be16e9fb7d1242d2721fc945935452d2eabd573cc6458bcbb029153e1c1b67.7f2721073f19841be16f41b0a70b600ca6b880c8f3df6f3535cbc704371bdfa4", "name_or_path": "google/mobilebert-uncased", "tokenizer_class": "MobileBertTokenizer"}